<?php

return [

    'labels' => [
        'model' => 'استثناء',
        'model_plural' => 'الاستثناءات',
        'navigation' => 'استثناء',
        'navigation_group' => 'الإعدادات',

        'tabs' => [
            'exception' => 'استثناء',
            'headers' => 'الرؤوس',
            'cookies' => 'الكوكيز',
            'body' => 'المحتوى',
            'queries' => 'الاستعلامات',
        ],
    ],

    'empty_list' => 'رائع! استرخي واستمتع 😎',

    'columns' => [
        'method' => 'الطريقة',
        'path' => 'المسار',
        'type' => 'النوع',
        'code' => 'الكود',
        'ip' => 'IP',
        'occurred_at' => 'حدثت في',
    ],

];
